var SQLDB_IMAGE = {
    "data": [{
        "数据类型":"其他资料",
        "数据名称":"asd",
        "比例尺":"200万",
        "图名":"asd",
        "数据格式":"doc格式",
        "数据来源":"sad",
        "生产日期":"2014.4.15",
        "数据路径":"C:/Documents and Settings/Administrator/桌面/dem/",
        "入库时间":"2014.4.15"
    }, {
        "数据类型":"其他资料",
        "数据名称":"rty",
        "比例尺":"200万",
        "图名":"asd",
        "数据格式":"doc格式",
        "数据来源":"sad",
        "生产日期":"2014.4.15",
        "数据路径":"C:/Documents and Settings/Administrator/桌面/dem/",
        "入库时间":"2014.4.15"
    }, {
        "数据类型":"其他资料",
        "数据名称":"ghgj",
        "比例尺":"200万",
        "图名":"asd",
        "数据格式":"c++格式",
        "数据来源":"sad",
        "生产日期":"2014.4.15",
        "数据路径":"C:/Documents and Settings/Administrator/桌面/dem/",
        "入库时间":"2014.4.15"
    }, {
        "数据类型":"其他资料",
        "数据名称":"gfh",
        "比例尺":"200万",
        "图名":"asd",
        "数据格式":"vb格式",
        "数据来源":"sad",
        "生产日期":"2014.4.15",
        "数据路径":"C:/Documents and Settings/Administrator/桌面/dem/",
        "入库时间":"2014.4.15"
    }, {
        "数据类型":"其他资料",
        "数据名称":"iii",
        "比例尺":"200万",
        "图名":"asd",
        "数据格式":"shapefile格式",
        "数据来源":"sad",
        "生产日期":"2014.4.15",
        "数据路径":"C:/Documents and Settings/Administrator/桌面/dem/",
        "入库时间":"2014.4.15"
    }, {
        "数据类型":"其他资料",
        "数据名称":"ooo",
        "比例尺":"200万",
        "图名":"asd",
        "数据格式":"geoJSON格式",
        "数据来源":"sad",
        "生产日期":"2014.4.15",
        "数据路径":"C:/Documents and Settings/Administrator/桌面/dem/",
        "入库时间":"2014.4.15"
    }, {
        "数据类型":"其他资料",
        "数据名称":"bbb",
        "比例尺":"200万",
        "图名":"asd",
        "数据格式":"ert格式",
        "数据来源":"sad",
        "生产日期":"2014.4.15",
        "数据路径":"C:/Documents and Settings/Administrator/桌面/dem/",
        "入库时间":"2014.4.15"
    }, {
        "数据类型":"其他资料",
        "数据名称":"ccc",
        "比例尺":"200万",
        "图名":"asd",
        "数据格式":"fuck格式",
        "数据来源":"sad",
        "生产日期":"2014.4.15",
        "数据路径":"C:/Documents and Settings/Administrator/桌面/dem/",
        "入库时间":"2014.4.15"
    }, {
        "数据类型":"其他资料",
        "数据名称":"ghj",
        "比例尺":"200万",
        "图名":"asd",
        "数据格式":"E00格式",
        "数据来源":"sad",
        "生产日期":"2014.4.15",
        "数据路径":"C:/Documents and Settings/Administrator/桌面/dem/",
        "入库时间":"2014.4.15"
    }, {
        "数据类型":"其他资料",
        "数据名称":"lpo",
        "比例尺":"200万",
        "图名":"asd",
        "数据格式":"pdf格式",
        "数据来源":"sad",
        "生产日期":"2014.4.15",
        "数据路径":"C:/Documents and Settings/Administrator/桌面/dem/",
        "入库时间":"2014.4.15"
    }]
}
